Repository: dheeproject/SwiftUITechNews
Catalog: Assignment-SwiftUI/*.lproj/Localizable.strings
Languages: hi

source: Dheeraj
hi: धीरज

source: TECH NEWS
hi: तकनीक सम्बन्धी समाचार

source: Menu
hi: मेन्यू

source: Login
hi: लॉग इन करें

source: Add
hi: जोड़िये

source: Your Feedback
hi: आपकी प्रतिक्रिया

source: Love it
hi: बहुत बढ़िया

source: Satisfied
hi: संतुष्ट

source: Sad
hi: असंतुष्ट

source: Enter your Name
hi: अपना नाम दर्ज करें

source: My Profile
hi: मेरी प्रोफाइल

source: Logout
hi: लॉग आउट

source: Give us 5 star
hi: हमें पांच स्टार दें

source: Hello Dheeraj
hi: नमस्कार धीरज

source: Enter your Password
hi: अपना पासवर्ड डालें

source: StackOverFlow Sold
hi: स्टैक ओवरफ्लो बिक गया

source: Employee quiting Job rate increased
hi: कर्मचारी छोड़ने की नौकरी दर में वृद्धि

source: Mspaint IDE Launched
hi: एमस्पेंट आईडीई लॉन्च किया गया

source: VsCode new update Available
hi: VsCode नया अपडेट उपलब्ध

source: Your Learnings
hi: आपकी सीख

source: Thank you, Your feedback is recorded
hi: धन्यवाद, आपका फीडबैक रिकॉर्ड किया गया
